abusaidm.html-snippets
dbaeumer.jshint
dbaeumer.vscode-eslint
eg2.vscode-npm-script
emmanuelbeziat.vscode-great-icons
Equinusocio.vsc-material-theme
hsnazar.hyper-term-theme
PeterJausovec.vscode-docker
rebornix.Ruby
robertohuertasm.vscode-icons
robinbentley.sass-indented
xabikos.JavaScriptSnippets
